export const ReadItems = [
    {
        id: 1,
        name: 'Синоптик спрогнозировал срок наступления бабьего лета',
        type: 'Политиика'
    },
    {
        id: 2,
        name: 'Дмитрий Медведев проголосовал онлайн на выборах мэра Москвы',
        type: 'Политиика'
    },
    {
        id: 3,
        name: 'Раскрыты последствия уничтожения беспилотника в небе над Подмосковьем',
        type: 'Политиика'
    },
    {
        id: 4,
        name: 'Невролог назвала основные способы лечения мигрени',
        type: 'Здоровье'
    },
]